<?php   
$consts = array(
    'GM_RESPOSIBLE_ID'=> 10,
    'ICH_RESPOSIBLE_ID' => 11,
    'SHOP_LIST' => array(
        "Алми Дзержинского",
        "Алми Притыцкого",
        "Титан",
        "Гиппо Рокоссовского",
        "Гиппо Горецкого",
        "Протор Малиновка",
        "Простор Каменногорская",
        "Виталюр Каролинская",
        "Галерея 2",
        "Виталюр 9-й км",
        "Уручье Метро",
        "Момо",
        "Дана Молл",
        "Корона Кальварийская",
        "Корона-Сити",
    )
);
